{
    "me": {
      "name": "Alexandra",
      "lastName": "Masero",
      "prof": "Community Manager & <br>Content Writer"
    },
    "work": {
      "text": "You will find some samples of my work just below. My passion is writing, and I'm writing short stories all the time! Also, I've written all kind of articles professionally, such as magazine articles, literary criticism, social media articles, and reviews about films, tv shows and restaurants. <br><br> Besides, I'm a Community Manager and I have worked for two different business, one related to Education and the other one related to Tourism and Travel. <br><br><sub>Although the most of my reviews are written in Spanish, I'm able to write in English as well.</sub>"
    },
    "aboutMe": {
      "text": "First of all, thanks for being here. I'm Alex and I'd like to share with you few things about me :-) I bornt in Barcelona (Spain) and I lived in Málaga, Zamora and Salamanca as well. However, my city was always Barcelona. Although I've been always writing, finally I decided study Law in the University and I became a lawyer. I spent a lot of time working on a bank and doing administrative tasks, until one day, after many struggles against my doubts and fears, I decided to study Marketing Online and Community Management and that was the best thing ever. I was closer to my goal, step by step. This year I start the adventure of my life, and I moved on to Brisbane, Australia. Here, I'm fight for my dreams every day, and that's also the reason why I'm doing this, talking to you and sharing my life and my work with you. <br><br> Creative, dreamer, nomad, sensitive, sympathetic or friendly are with no doubt some adjectives that it can describe me pretty well. Even though, I really think that it could be too brave try to describe a person with only some words. I'm feelings, I'm thoughts, I'm memories, I'm failures, I'm succeesses... All of us are. * The point of maximum danger is the point of least fear *",
      "socialMedia": {
        "twitter": "https://twitter.com/Shibami_",
        "facebook": "https://www.facebook.com/shibami.san",
        "instagram": "https://www.instagram.com/shibami_/",
        "linkedin": "https://www.linkedin.com/in/alexandrashibami/"
      }
    },
    "contact": {
      "text": "If you would like further information about my work or myself, please don't hesitate to contact me through the form below. I am looking forward to hearing from you. Many thanks."
    }
  }
